[
   {
      "title": "小鹏汽车美股盘初跌超12.55%，刷新日低至63.11美元，部分地回吐上日涨幅，之前已经连续三天上涨",
      "summary": ""
   },
   {
      "title": "布伦特原油期货上涨2.0%，报46.96美元/桶。WTI原油突破44美元/桶关口",
      "summary": ""
   },
   {
      "title": "上海原油期货主力合约涨幅扩大至6%",
      "summary": ""
   },
   {
      "title": "道指高开逾300点，特斯拉盘中市值首次超过5000亿美元",
      "summary": "标普500指数高开27.79点，涨幅0.78%，报3605.38点。 道琼斯工业平均指数高开308.58点，涨幅1.04%，报29899.85点。 纳斯达克综合指数高开55.44点，涨幅0.47%，报11936.07点。 特斯拉涨超4%，刷新盘中历史高位至543美元上方，盘中市值超过5000亿美元；Nikola涨超11%，理想汽车涨2.2%，小鹏汽车跌0.1%。 金银矿业类股普跌，Gold Fields跌7.1%，哈莫尼黄金跌6.2%。 能源股普遍上扬，西方石油公司涨5.7%，Apache涨5.2%，康菲石油涨4.5%，马拉松石油和斯伦贝谢均涨超3%。"
   },
   {
      "title": "微型挖掘机销量大增，有从业者开挖掘机每小时收费120元",
      "summary": "2020年4月份以来，挖掘机销售持续大增，销增速连续7个月超过50%。在今年行业整体销量增加的情况下，微型挖掘机在国内的销售也是异常火爆，在江苏昆山的一家挖掘机生产企业厂房里，负责人表示，今年他们新建了一条微型挖掘机的生产线，主要生产吨位在6吨以下的微型挖掘机，目前每天能生产30台，产品都是一上线就被预订，一下线就被运走。（央视）"
   },
   {
      "title": "华为重启4G手机生产，最快明年上半年上市",
      "summary": "一家不愿透露姓名的华为供应商表示，4G新的手机订单已经陆续开始备货。按照市场订单出货节奏，现阶段的手机订单成品预计明年上半年上市。 （一财）"
   },
   {
      "title": "上期所原油期货主力夜盘涨超5%，刷新10月12日以来盘中高位至287.30元人民币/桶。 WTI原油期货上涨约1.8%，刷新3月初以来盘中高位至43.89美元/桶",
      "summary": ""
   },
   {
      "title": "COMEX黄金期货下跌2.0%，报1801.05美元/盎司",
      "summary": ""
   },
   {
      "title": "王毅：中日同意明年适时举行新一轮中日经济高层对话，共同决定本月内启动两国必要人员往来“快捷通道”",
      "summary": "当地时间2020年11月24日，国务委员兼外长王毅在东京同日本外相茂木敏充共同会见记者。双方一致同意，合作推进两国经济复苏，明年适时举行新一轮中日经济高层对话，继续加强科技创新、节能环保、医疗康养、电子商务、第三方市场等重点领域合作。双方一致同意，共同推动区域全面经济伙伴关系协定早日生效，积极推进中日韩自贸协定谈判及区域合作进程，共同维护和强化以规则为基础的多边贸易体制。双方共同决定，在严格做好疫情防控前提下，于本月内启动两国必要人员往来“快捷通道”，进一步促进两国复工复产合作；建立中日食品农水产品合作跨部门磋商机制，加快沟通协调，推动该领域合作早日取得进展等。（外交部）"
   },
   {
      "title": "印度再对43款应用程序颁布禁令，多数来自中国",
      "summary": "据路透社消息，当地时间11月24日，印度对43款应用程序颁布禁令，其中包括阿里巴巴集团旗下的AliExpress（全球速卖通）。报道称，印度科技部在一份声明中表示，这43款应用程序多数来自中国，其中包括一些约会应用程序，声明声称这些应用程序威胁到了“印度的主权和完整”。（环球网）"
   },
   {
      "title": "李克强：RCEP与WTO规则相衔接，是多边贸易体制的有益补充",
      "summary": "国务院总理李克强24日在京同主要国际经济机构负责人举行第五次“1+6”圆桌对话会时指出，前不久，《区域全面经济伙伴关系协定》（RCEP）正式签署，向世界发出坚定支持多边主义和自由贸易的鲜明信号。RCEP与世界贸易组织（WTO）规则相衔接，与其他区域自贸安排相辅相成，是多边贸易体制的有益补充，有利于促进经济全球化和贸易自由化。RCEP不仅是15国的，它也是开放包容的，欢迎更多国家参与。中国愿同国际社会共同坚持多边主义，与各方同舟共济，携手构建开放型世界经济。（中国政府网）"
   },
   {
      "title": "小米集团总裁王翔：小米未来会不断推出高端旗舰产品",
      "summary": "针对手机高端策略之后的变化，小米集团总裁王翔表示，小米做高端的决心是非常大的。小米在严重的疫情期间，2月发布了小米10系列，产品单价达到了4000元，这款产品也超预期地受到了市场的欢迎，而小米10至尊纪念版也得到了市场的认可。未来，小米还会推出更多高端产品，满足高端市场的期待。在旗舰市场的突破，对小米来说是极其重要的增量市场。（财经网）"
   },
   {
      "title": "双林生物：中国证监会并购重组委将于2020年11月25日召开工作会议，对公司发行股份及支付现金购买资产并募集配套资金暨关联交易事项进行审核。公司股票11月25日停牌",
      "summary": ""
   },
   {
      "title": "赛轮轮胎：股东协议转让公司股份过户完成，袁仲雪变更为公司实际控制人",
      "summary": ""
   },
   {
      "title": "*ST力帆：债权人会议将表决公司重整计划，25日停牌",
      "summary": "*ST力帆公告，公司第二次债权人会议将于2020年11月25日上午9时30分召开，会议将表决《力帆实业（集团）股份有限公司重整计划（草案）》，力帆股份重整案出资人组会议将于11月25日下午2时30分召开，会议将表决《力帆实业（集团）股份有限公司重整计划（草案）之出资人权益调整方案》。公司股票11月25日停牌一天，于11月26日复牌。"
   },
   {
      "title": "万盛股份：控股股东及实控人拟将所持5.74%公司股份协议转让",
      "summary": "万盛股份公告，2020年11月24日，公司控股股东万盛投资、实际控制人高献国、高峰、高强、高远夏、郑国富与珠海厚赢签署了《股份转让协议》，将持有的公司股份合计19,893,534股无限售流通股份（占公司总股本的5.74%），以每股20.57元的单价、409,209,994.38元的总价转让给珠海厚赢。本次权益变动不会导致公司控股股东或者实际控制人发生变化。"
   },
   {
      "title": "中兴通讯收问询函，深交所要求公司说明在货币资金余额为435亿元，资产负债率为72.92%的情况下，说明本次募集配套资金26.1亿元的必要性，将本次募集配套资金的50%用于补充流动资金的主要考虑及合理性。要求进一步穿透披露恒健欣芯、汇通融信的股权结构，核实并说明26亿元合作款的资金来源以及是否涉及公司或关联方直接或者间接为该款项提供资助",
      "summary": ""
   },
   {
      "title": "在中兴通讯2020全球供应商合作伙伴大会期间，紫光展锐与中兴通讯签署了5G战略合作协议，双方将继续在5G等领域开展深入合作，共同推动5G生态发展",
      "summary": ""
   },
   {
      "title": "李克强：中国经济稳定恢复得益于围绕保市场主体实施助企纾困政策",
      "summary": "国务院总理李克强24日在京同主要国际经济机构负责人举行第五次“1+6”圆桌对话会。在谈到中国应对疫情采取的宏观经济政策时，李克强表示，这次疫情与以往经济金融危机不同，直接冲击消费端，冲击中小微企业和个体工商户，进而对低收入群体和基本民生带来很大影响。保住市场主体，就能保住就业，有就业就有收入和消费，就能推动经济增长。我们注重采取市场化手段，集中政策资源直接面向市场主体，特别是帮助中小微企业和个体工商户渡过难关。李克强强调，中国将保持宏观政策连续性稳定性，增强可持续性和有效性，继续实施积极的财政政策、稳健的货币政策和就业优先政策，根据形势变化不断丰富政策内涵、完善政策组合，更多采用改革办法，推动经济运行恢复到合理区间。（中国政府网）"
   }
]